export const awards = [
    {
        img: require('../../assets/img/awards/image 8.png'),
        title: "Республиканский конкурс «Керамический кирпич в дизайне и архитектуре Удмуртии 2013»",
        desc: "лучший реализованный архитектурный проект многоэтажного жилого дома «Жилой комплекс на ул. 7-я Подлесная в Ижевске»"
    },
    {
        img: require('../../assets/img/awards/image 10.png'),
        title: "XII международная специализированная выставка «Город XXI века» 2011",
        desc: "2-е место в конкурсе на лучший архитектурный проект индивидуального жилого дома экономического класса лауреат конкурса Нургалиев Роман Русланович"
    },
    {
        img: require('../../assets/img/awards/atelier01-diplom.jpg'),
        title: "VII-я ежегодная архитектурная премия «U-Kon. Арт-проект» 2014",
        desc: "офисный центр «Найди» (Ижевск), участник номинации «Офисные здания»"
    }
]